<template>
    <section>
        <p class="main-intro">
            七特丽、七特丽，无缝壁布七特丽，本草糯米浆七特丽，成品窗帘七特丽！七特丽、七特丽，七大特点真美丽，要环保就用七特丽，要放心就用七特丽。 北京七特丽装饰材料有限公司是研发生产无缝壁布、本草糯米浆、成品窗帘以及壁画、挂画等多种建筑装饰材料的综合性专业化公司。七特丽无缝壁布2008年开始研发，2009年2月申请国家专利并获得授权。七特丽无缝壁布表面釆用棉、麻、丝、涤做为主材，背面釆用发泡涂层植绒技术，具有超高宽无接缝，特环保，特抗拉，特耐磨，消音吸音，透气防潮，好贴耐用等七大美丽的特点！一面墙壁一块布，当天施工当天住！不论宾馆饭店、公寓别墅，新房改造，旧房翻新等都可以使用！装饰效果高大上，使用维护很方便，环保方面更放心。 七特丽窗帘厂釆用国内最先进的窗帘生产设备，流水线作业、专业化生产、不同的风格、不同的尺寸满足不同的需求，既有即买即用的成品套装窗帘，又可根据客户需求量身定制 七特丽、七特丽，无缝壁布七特丽，本草糯米浆七特丽，成品窗帘七特丽！七特丽、七特丽，七大特点真美丽，要环保就用七特丽，要放心就用七特丽。 北京七特丽装饰材料有限公司是研发生产无缝壁布、本草糯米浆、成品窗帘以及壁画、挂画等多种建筑装饰材料的综合性专业化公司。七特丽无缝壁布2008年开始研发，2009年2月申请国家专利并获得授权。七特丽无缝壁布表面釆用棉、麻、丝、涤做为主材，背面釆用发泡涂层植绒技术，具有超高宽无接缝，特环保，特抗拉，特耐磨，消音吸音，透气防潮，好贴耐用等七大美丽的特点！一面墙壁一块布，当天施工当天住！不论宾馆饭店、公寓别墅，新房改造，旧房翻新等都可以使用！装饰效果高大上，使用维护很方便，环保方面更放心。 七特丽窗帘厂釆用国内最先进的窗帘生产设备，流水线作业、专业化生产、不同的风格、不同的尺寸满足不同的需求，既有即买即用的成品套装窗帘，又可根据客户需求量身定制
        </p>
    </section>
</template>
<style lang="less" scoped>
.main-intro {
    margin: 10px;
    line-height: 25px;
    font-size: 14px;
    text-align: left;
    text-indent: 2em;
}
</style>

